<unk>	0
<s>	0
</s>	0
ます	-0
して	-1
地方	-2
いた	-3
います	-4
交付	-5
した	-6
こと	-7
ると	-8
いただ	-9
まして	-10
ござ	-11
てい	-12
ります	-13
いと	-14
その	-15
ございます	-16
いう	-17
減税	-18
税率	-19
され	-20
地方交付	-21
):	-22
▁○	-23
する	-24
治体	-25
自治体	-26
でございます	-27
いて	-28
ました	-29
この	-30
にお	-31
おります	-32
から	-33
につ	-34
ィー	-35
ティー	-36
地方交付税	-37
よう	-38
いたし	-39
の減税	-40
パー	-41
標準	-42
いただき	-43
きまして	-44
パーティー	-45
あり	-46
です	-47
ている	-48
標準税率	-49
であ	-50
もの	-51
大臣	-52
思います	-53
って	-54
ない	-55
伊藤	-56
という	-57
えて	-58
ころ	-59
せて	-60
伊藤岳	-61
これ	-62
上げ	-63
政府	-64
浜田	-65
として	-66
浜田聡	-67
の減税を	-68
では	-69
とな	-70
られ	-71
可能	-72
報告	-73
松本	-74
をして	-75
交付金	-76
地方税	-77
地方自治体	-78
には	-79
に関	-80
年の	-81
申し	-82
させて	-83
されて	-84
たいと	-85
ていると	-86
申し上げ	-87
につきまして	-88
ころでございます	-89
うに	-90
った	-91
の算	-92
セミ	-93
ナー	-94
委員	-95
未満	-96
独自	-97
総務	-98
ないと	-99
っている	-100
について	-101
をいただ	-102
セミナー	-103
▁お	-104
われ	-105
団体	-106
場合	-107
支援	-108
許可	-109
財政	-110
の算出	-111
ふうに	-112
ように	-113
ること	-114
において	-115
いたします	-116
標準税率未満	-117
させていただき	-118
あき	-119
かり	-120
たけ	-121
でも	-122
など	-123
また	-124
まだ	-125
剛明	-126
収入	-127
考え	-128
高騰	-129
すると	-130
地方債	-131
たけあき	-132
松本剛明	-133
いたしまして	-134
につきましては	-135
地方交付税の算出	-136
ているところでございます	-137
No	-138
ne	-139
うが	-140
がと	-141
でき	-142
なく	-143
ので	-144
の方	-145
予算	-146
参考	-147
実施	-148
対策	-149
必要	-150
政治	-151
根拠	-152
答え	-153
質問	-154
うがく	-155
がとう	-156
してい	-157
参考人	-158
None	-159
▁お答え	-160
▁伊藤岳	-161
すること	-162
であると	-163
に関して	-164
りまして	-165
伊藤岳君	-166
ありがとう	-167
いとうがく	-168
政府参考人	-169
におきまして	-170
パーティー券	-171
たいと思います	-172
ある	-173
さと	-174
にな	-175
に対	-176
べき	-177
める	-178
もと	-179
わけ	-180
人数	-181
今回	-182
会場	-183
創生	-184
収容	-185
基準	-186
定め	-187
形式	-188
昌義	-189
決定	-190
法律	-191
物価	-192
計画	-193
資金	-194
重点	-195
願い	-196
黒田	-197
いた方	-198
さとし	-199
の税率	-200
はまだ	-201
報告書	-202
考えて	-203
▁浜田聡	-204
収容人数	-205
地方創生	-206
実施計画	-207
政治資金	-208
浜田聡君	-209
物価高騰	-210
黒田昌義	-211
いうふうに	-212
の減税を行	-213
っております	-214
はまださとし	-215
年のパーティー	-216
ありがとうございます	-217
HK	-218
けれ	-219
せん	-220
それ	-221
ため	-222
のは	-223
万円	-224
三千	-225
二〇	-226
収支	-227
方法	-228
百円	-229
的な	-230
着席	-231
繰越	-232
臨時	-233
補正	-234
記載	-235
課税	-236
販売	-237
NHK	-238
が可能	-239
ことで	-240
ことを	-241
これは	-242
である	-243
は可能	-244
ません	-245
るわけ	-246
報告を	-247
委員会	-248
教えて	-249
われます	-250
交付決定	-251
地方団体	-252
基準財政	-253
総務大臣	-254
補正予算	-255
重点支援	-256
と思います	-257
のセミナー	-258
られている	-259
収支報告書	-260
地方交付金	-261
独自の減税	-262
臨時交付金	-263
いただいた方	-264
されています	-265
物価高騰対策	-266
申し上げます	-267
教えていただき	-268
地方交付税交付金	-269
▁お答えいたします	-270
させていただきます	-271
るわけでございます	-272
地方創生臨時交付金	-273
重点支援地方交付金	-274
▁ありがとうございます	-275
教えていただきたいと思います	-276
▁私	-277
いで	-278
ける	-279
しっ	-280
とも	-281
によ	-282
まつ	-283
を受	-284
事業	-285
二一	-286
今後	-287
令和	-288
俊広	-289
内容	-290
割を	-291
原邦	-292
取り	-293
古屋	-294
国務	-295
変更	-296
対価	-297
川窪	-298
当然	-299
影響	-300
既に	-301
明許	-302
減額	-303
準備	-304
現在	-305
聞き	-306
説明	-307
財源	-308
費に	-309
起債	-310
通常	-311
違い	-312
開催	-313
際に	-314
あると	-315
お願い	-316
ために	-317
の地方	-318
ような	-319
を受け	-320
交付税	-321
分かり	-322
原邦彰	-323
古屋市	-324
減税を	-325
間違い	-326
しっかり	-327
ではなく	-328
ないです	-329
まつもと	-330
るように	-331
名古屋市	-332
国務大臣	-333
地方債の	-334
川窪俊広	-335
▁松本剛明	-336
ありません	-337
おりまして	-338
実施計画の	-339
思われます	-340
松本剛明君	-341
しております	-342
ということで	-343
会場収容人数	-344
分かりました	-345
地方自治体が	-346
松本たけあき	-347
パーティー券を	-348
地方税の減税を	-349
考えております	-350
いでいただいた方	-351
まつもとたけあき	-352
ものでございます	-353
標準税率未満の地方	-354
地方交付税の算出根拠	-355
いうふうに考えております	-356
うか	-357
かし	-358
かに	-359
きな	-360
くの	-361
ただ	-362
ども	-363
に基	-364
の下	-365
の公	-366
の実	-367
まず	-368
より	-369
を行	-370
付金	-371
会の	-372
会議	-373
住民	-374
入れ	-375
公共	-376
効果	-377
参加	-378
合わ	-379
均等	-380
増額	-381
審議	-382
対応	-383
対象	-384
尻町	-385
差押	-386
年度	-387
建設	-388
性を	-389
成立	-390
所得	-391
承知	-392
提出	-393
数値	-394
数多	-395
日に	-396
最後	-397
概要	-398
正法	-399
法の	-400
特定	-401
現状	-402
理解	-403
発行	-404
確保	-405
確認	-406
税目	-407
等の	-408
答弁	-409
議院	-410
間の	-411
▁今回	-412
が必要	-413
が減額	-414
が販売	-415
ござい	-416
された	-417
しかし	-418
すべき	-419
そして	-420
でした	-421
となる	-422
と考え	-423
ないか	-424
に基づ	-425
に定め	-426
の影響	-427
の財源	-428
もその	-429
ものと	-430
られた	-431
るもの	-432
をした	-433
んです	-434
三千五	-435
事業者	-436
二万円	-437
住民税	-438
収入額	-439
場合に	-440
大きな	-441
少なく	-442
政府の	-443
田尻町	-444
給付金	-445
繰越し	-446
規正法	-447
質問を	-448
いうこと	-449
いただく	-450
ことにな	-451
しないと	-452
その内容	-453
とされて	-454
に対して	-455
のような	-456
ましたが	-457
ることが	-458
ることは	-459
ると承知	-460
わります	-461
をいたし	-462
をしてい	-463
公共団体	-464
各自治体	-465
地方債を	-466
数多くの	-467
▁黒田昌義	-468
ありました	-469
が減額され	-470
ないですね	-471
においては	-472
三千五百円	-473
総務委員会	-474
黒田昌義君	-475
っていること	-476
というふうに	-477
地方債の起債	-478
地方税の税率	-479
地方自治体の	-480
をしております	-481
基準財政収入額	-482
政治資金規正法	-483
間違いないですね	-484
おいでいただいた方	-485
二一年のパーティー	-486
いているところでございます	-487
標準税率未満の地方公共団体	-488
を教えていただきたいと思います	-489
▁こ	-490
▁そ	-491
▁今	-492
▁御	-493
▁本	-494
いか	-495
うち	-496
おり	-497
お伺	-498
お読	-499
きた	-500
く抗	-501
ぐ二	-502
けた	-503
こで	-504
しょ	-505
し切	-506
じゃ	-507
たい	-508
つま	-509
で行	-510
とい	-511
なか	-512
なる	-513
にも	-514
に行	-515
のス	-516
の三	-517
の内	-518
の資	-519
の集	-520
はい	-521
はる	-522
ほど	-523
めた	-524
めて	-525
れば	-526
をし	-527
を務	-528
を掛	-529
を決	-530
を要	-531
を除	-532
ガス	-533
クー	-534
コロ	-535
テル	-536
ナル	-537
一枚	-538
不足	-539
世代	-540
主意	-541
九倍	-542
事務	-543
二十	-544
京丸	-545
付け	-546
代表	-547
以下	-548
仮に	-549
会保	-550
位置	-551
価格	-552
個人	-553
債償	-554
億円	-555
八十	-556
八百	-557
公開	-558
六千	-559
六枚	-560
内閣	-561
写真	-562
削減	-563
前提	-564
十一	-565
同意	-566
名称	-567
品等	-568
問題	-569
地域	-570
大阪	-571
妥当	-572
姫路	-573
実に	-574
市議	-575
府の	-576
後援	-577
御購	-578
情に	-579
意味	-580
意見	-581
意識	-582
挨拶	-583
支出	-584
散会	-585
方は	-586
日の	-587
日航	-588
是非	-589
普通	-590
最大	-591
条件	-592
来臨	-593
正に	-594
残念	-595
毎年	-596
求め	-597
決ま	-598
河野	-599
活動	-600
活者	-601
特別	-602
状況	-603
番目	-604
百十	-605
皆様	-606
相談	-607
禁止	-608
算定	-609
納得	-610
義博	-611
自主	-612
行為	-613
要額	-614
見直	-615
規定	-616
設け	-617
話を	-618
議論	-619
負担	-620
質疑	-621
近い	-622
還費	-623
都市	-624
電力	-625
食料	-626
▁その	-627
▁まず	-628
▁本日	-629
▁現在	-630
▁私は	-631
いした	-632
お読み	-633
かに超	-634
からも	-635
がある	-636
がこの	-637
ができ	-638
くよう	-639
く抗議	-640
ければ	-641
これま	-642
される	-643
したと	-644
し切れ	-645
する際	-646
それは	-647
だった	-648
ですか	-649
ですが	-650
で課税	-651
ともに	-652
どもと	-653
ないの	-654
などの	-655
などを	-656
の三倍	-657
の公平	-658
の増額	-659
の成立	-660
の方の	-661
の根拠	-662
の資料	-663
の集い	-664
める際	-665
も可能	-666
やめる	-667
られて	-668
われた	-669
をいた	-670
をされ	-671
をはる	-672
を開催	-673
んじゃ	-674
クール	-675
コロナ	-676
ペナル	-677
ホテル	-678
主意書	-679
事務所	-680
五万円	-681
今年の	-682
令和三	-683
会保障	-684
会議員	-685
内閣府	-686
国債償	-687
委員長	-688
実際に	-689
差押え	-690
形式の	-691
御理解	-692
御購入	-693
必要が	-694
改めて	-695
数値や	-696
東京丸	-697
次ぐ二	-698
減税の	-699
生活者	-700
番目に	-701
答弁書	-702
総務省	-703
衆議院	-704
許可を	-705
適正に	-706
需要額	-707
▁ここで	-708
▁今回の	-709
▁原邦彰	-710
いまして	-711
かという	-712
けれども	-713
このうち	-714
されます	-715
したこと	-716
しょうか	-717
する場合	-718
する質問	-719
だったと	-720
ったもの	-721
であった	-722
としても	-723
における	-724
にお願い	-725
の内法律	-726
の委員会	-727
の実情に	-728
ものと認	-729
るという	-730
をさせて	-731
を除いて	-732
世代間の	-733
二万円で	-734
伊藤委員	-735
位置付け	-736
価格高騰	-737
入れられ	-738
八十六枚	-739
六千億円	-740
効果的な	-741
原邦彰君	-742
合わせて	-743
地方税法	-744
地方財政	-745
均等割を	-746
大阪府の	-747
強く抗議	-748
後援会の	-749
所得割を	-750
政府支出	-751
日航姫路	-752
明許費に	-753
河野義博	-754
着席のス	-755
社会保障	-756
等の許可	-757
聞きます	-758
自主性を	-759
質問を終	-760
食料品等	-761
▁川窪俊広	-762
お伺いした	-763
お読み取り	-764
かに超えて	-765
このように	-766
これまでも	-767
されていた	-768
されている	-769
した自治体	-770
することは	-771
する際には	-772
その自治体	-773
でしたから	-774
となります	-775
どのような	-776
については	-777
やめるべき	-778
る地方団体	-779
をしたいと	-780
を決める際	-781
を申し上げ	-782
今後もその	-783
個人住民税	-784
前提として	-785
収容人数は	-786
名古屋市と	-787
国債償還費	-788
地方団体が	-789
対価として	-790
対応してい	-791
少なくとも	-792
川窪俊広君	-793
市議会議員	-794
思いますが	-795
支援の集い	-796
明許繰越し	-797
標準税率は	-798
特別交付税	-799
説明し切れ	-800
負担の公平	-801
費に次ぐ二	-802
▁地方自治体	-803
いただきたい	-804
がありました	-805
ございました	-806
するとともに	-807
する場合には	-808
であることが	-809
であるという	-810
ではなく三千	-811
ないかと考え	-812
に関する質問	-813
の減税をした	-814
はありません	-815
るように準備	-816
クール形式の	-817
パーティーは	-818
ペナルティー	-819
一枚二万円で	-820
五万円給付金	-821
八百八十六枚	-822
参加いただく	-823
地域の実情に	-824
地方債を発行	-825
必要があると	-826
標準税率以下	-827
決まっている	-828
番目に大きな	-829
繰越明許費に	-830
販売したこと	-831
いたしましても	-832
からお読み取り	-833
くようにお願い	-834
ことになります	-835
することが可能	-836
っている自治体	-837
っておりまして	-838
ではありません	-839
ないということ	-840
におきましては	-841
のセミナー形式	-842
のパーティー券	-843
の内法律事務所	-844
をいたしました	-845
をいたしまして	-846
をさせていただ	-847
を受け入れられ	-848
セミナーを開催	-849
ホテル日航姫路	-850
伊藤委員からも	-851
地方交付税法の	-852
基準財政需要額	-853
大阪府の田尻町	-854
実施計画の変更	-855
御理解をいただ	-856
御購入をいただ	-857
思っております	-858
最大収容人数は	-859
物価高騰対策を	-860
独自の減税を行	-861
補正予算の成立	-862
設けられている	-863
が販売されていた	-864
とされております	-865
となっております	-866
をはるかに超えて	-867
を決める際の資料	-868
審議ということで	-869
建設地方債を発行	-870
政治資金規正法に	-871
独自の減税は可能	-872
総務大臣等の許可	-873
質問を終わります	-874
食料品等価格高騰	-875
が減額されることは	-876
であると思われます	-877
をいたしております	-878
世代間の負担の公平	-879
二〇年のパーティー	-880
会場収容人数の三倍	-881
国債償還費を除いて	-882
地方交付税に関して	-883
地方交付税の算出式	-884
均等割を三千五百円	-885
社会保障費に次ぐ二	-886
▁お答え申し上げます	-887
▁重点支援地方交付金	-888
地方交付税の算出方法	-889
地方税の減税をすると	-890
地方自治体の自主性を	-891
東京丸の内法律事務所	-892
松本たけあき後援会の	-893
番目に大きな政府支出	-894
着席のスクール形式の	-895
繰越明許費に位置付け	-896
からお読み取りをいただ	-897
この二一年のパーティー	-898
させていただきましたが	-899
というものでございます	-900
ると承知をしております	-901
参加いただく対価として	-902
松本たけあき支援の集い	-903
標準税率以下の減税を行	-904
標準税率未満の減税を行	-905
であることが分かりました	-906
を受け入れられるように準備	-907
パーティー券を販売したこと	-908
特別交付税を決める際の資料	-909
会場収容人数をはるかに超えて	-910
建設地方債を発行する場合には	-911
たいというふうに考えております	-912
ないかと考えるわけでございます	-913
均等割を三千五百円ではなく三千	-914
が減額されることはないということ	-915
収支報告書からお読み取りをいただ	-916
%、	-917
▁前	-918
、「	-919
お支	-920
かは	-921
か否	-922
がで	-923
が千	-924
が口	-925
が増	-926
が生	-927
が複	-928
が進	-929
ぎる	-930
こち	-931
ごと	-932
さえ	-933
し押	-934
し指	-935
じた	-936
ずに	-937
そも	-938
たど	-939
ちろ	-940
つな	-941
と併	-942
と御	-943
なお	-944
なの	-945
なら	-946
な増	-947
に反	-948
に向	-949
に寄	-950
に後	-951
に御	-952
に振	-953
に注	-954
のホ	-955
の信	-956
の倫	-957
の健	-958
の分	-959
の関	-960
はも	-961
は八	-962
への	-963
もが	-964
もら	-965
やは	-966
よろ	-967
らの	-968
をせ	-969
を不	-970
を勘	-971
を差	-972
を巻	-973
を得	-974
を無	-975
を聞	-976
を表	-977
ェイ	-978
クの	-979
ジを	-980
ピソ	-981
一件	-982
一定	-983
一部	-984
七百	-985
三つ	-986
三位	-987
世帯	-988
中継	-989
九十	-990
九月	-991
九百	-992
九都	-993
二月	-994
二次	-995
五人	-996
今御	-997
仕組	-998
代に	-999
が疑	-1000
だな	-1001
と計	-1002
なぜ	-1003
のと	-1004
のよ	-1005
中に	-1006
以上	-1007
任意	-1008
会食	-1009
伝え	-1010
伺っ	-1011
体改	-1012
使い	-1013
例は	-1014
係る	-1015
係機	-1016
個々	-1017
先行	-1018
全国	-1019
全性	-1020
公表	-1021
出て	-1022
出式	-1023
分の	-1024
制度	-1025
制限	-1026
創設	-1027
午後	-1028
及び	-1029
収の	-1030
四枚	-1031
国の	-1032
国会	-1033
地の	-1034
基本	-1035
安心	-1036
定率	-1037
宣言	-1038
弁護	-1039
後の	-1040
後は	-1041
得る	-1042
手続	-1043
投稿	-1044
担当	-1045
拡充	-1046
指摘	-1047
提案	-1048
改正	-1049
政策	-1050
敬意	-1051
日本	-1052
明元	-1053
時点	-1054
村の	-1055
案内	-1056
様を	-1057
添付	-1058
測を	-1059
甘利	-1060
用維	-1061
着く	-1062
等で	-1063
等含	-1064
終局	-1065
継続	-1066
続き	-1067
計な	-1068
記憶	-1069
設定	-1070
超え	-1071
趣旨	-1072
踏ま	-1073
込ま	-1074
込ん	-1075
違反	-1076
配分	-1077
配慮	-1078
▁ある	-1079
▁そう	-1080
▁そも	-1081
▁ただ	-1082
▁二十	-1083
▁以上	-1084
▁全国	-1085
▁午後	-1086
▁普通	-1087
▁最後	-1088
▁確認	-1089
々に行	-1090
あれば	-1091
お伝え	-1092
お支払	-1093
から成	-1094
か特定	-1095
がその	-1096
が代表	-1097
が公表	-1098
が口座	-1099
あと	-1100
が古	-1101
きめ	-1102
しつ	-1103
たと	-1104
まあ	-1105
れた	-1106
歯止	-1107
講演	-1108
適切	-1109
▁大臣	-1110
が古過	-1111
が増え	-1112
が現状	-1113
が確認	-1114
が進む	-1115
きめ細	-1116
き続き	-1117
き込ん	-1118
く同意	-1119
けなか	-1120
こちら	-1121
こを聞	-1122
さえた	-1123
しつつ	-1124
し指定	-1125
じつま	-1126
その分	-1127
たどり	-1128
ちろん	-1129
つまり	-1130
ていき	-1131
ていこ	-1132
で増額	-1133
で建設	-1134
で成立	-1135
で添付	-1136
と規定	-1137
と計上	-1138
ども国	-1139
な仕組	-1140
な増税	-1141
に係る	-1142
に先行	-1143
に対応	-1144
に後押	-1145
に御発	-1146
に振り	-1147
に敬意	-1148
に条件	-1149
に注目	-1150
に確保	-1151
に算定	-1152
に行う	-1153
のこと	-1154
のよし	-1155
の九都	-1156
の倫理	-1157
の公表	-1158
の写真	-1159
の名称	-1160
の対象	-1161
の数値	-1162
の概要	-1163
の標準	-1164
の減額	-1165
の皆様	-1166
の税目	-1167
の行為	-1168
の関連	-1169
はいつ	-1170
はその	-1171
は弁護	-1172
は既に	-1173
は答弁	-1174
ますが	-1175
めた大	-1176
めを掛	-1177
やかに	-1178
よう私	-1179
よろし	-1180
らの措	-1181
ればシ	-1182
ろうか	-1183
をより	-1184
を九月	-1185
を公開	-1186
を削減	-1187
を勘案	-1188
を変更	-1189
を掛け	-1190
を改正	-1191
を無視	-1192
を確保	-1193
を禁止	-1194
を行う	-1195
を要し	-1196
を要望	-1197
を記載	-1198
を超え	-1199
お話	-1200
が岡	-1201
さじ	-1202
の承	-1203
の立	-1204
はっ	-1205
ーム	-1206
予定	-1207
十月	-1208
官僚	-1209
寄附	-1210
案の	-1211
減で	-1212
突然	-1213
見地	-1214
いこと	-1215
が岡田	-1216
きたか	-1217
さじ加	-1218
なもの	-1219
に中継	-1220
の官僚	-1221
の承認	-1222
の立法	-1223
の見地	-1224
はっき	-1225
を予定	-1226
を踏ま	-1227
ェイス	-1228
ジを見	-1229
ックの	-1230
ピソー	-1231
ームペ	-1232
一体改	-1233
七日に	-1234
七百七	-1235
九日に	-1236
事業期	-1237
五日に	-1238
人はい	-1239
令和四	-1240
任です	-1241
会議は	-1242
体の信	-1243
使い道	-1244
係機関	-1245
借入れ	-1246
先ほど	-1247
党に寄	-1248
出てき	-1249
分散会	-1250
効果的	-1251
務を行	-1252
十一月	-1253
十二月	-1254
十月末	-1255
参議院	-1256
各地方	-1257
合わせ	-1258
均等割	-1259
大臣を	-1260
妥当性	-1261
定率を	-1262
実例は	-1263
対象の	-1264
年度ま	-1265
当日の	-1266
後ほど	-1267
従って	-1268
御意識	-1269
御来臨	-1270
応じた	-1271
意味余	-1272
態にな	-1273
所得割	-1274
持にも	-1275
挨拶回	-1276
提出の	-1277
提出を	-1278
政策に	-1279
是非法	-1280
時十一	-1281
時相談	-1282
更なる	-1283
最後の	-1284
模様を	-1285
残念な	-1286
民の方	-1287
法律で	-1288
減でど	-1289
現実に	-1290
用して	-1291
確保の	-1292
税収入	-1293
税目も	-1294
突然変	-1295
第二次	-1296
等の費	-1297
等基準	-1298
算出式	-1299
が足	-1300
のも	-1301
の二	-1302
をお	-1303
を理	-1304
上で	-1305
二つ	-1306
名な	-1307
案件	-1308
が二つ	-1309
が足り	-1310
つなが	-1311
て報告	-1312
できる	-1313
の案件	-1314
を理由	-1315
名なと	-1316
対策が	-1317
納得い	-1318
見直し	-1319
見直す	-1320
言われ	-1321
話を最	-1322
誰もが	-1323
議会の	-1324
財政上	-1325
質疑は	-1326
連する	-1327
都市伝	-1328
長を務	-1329
間の翌	-1330
▁ある市	-1331
▁住民税	-1332
▁全国各	-1333
▁午後六	-1334
▁御意見	-1335
▁御来臨	-1336
▁本日は	-1337
あとその	-1338
あり得る	-1339
ある意味	-1340
いかがで	-1341
いており	-1342
いますと	-1343
いんです	-1344
うために	-1345
からとい	-1346
から必要	-1347
がその市	-1348
ができる	-1349
が後ほど	-1350
きたかを	-1351
きめ細か	-1352
き込んで	-1353
くお願い	-1354
けた手続	-1355
けていこ	-1356
ことを願	-1357
この名称	-1358
この条件	-1359
この概要	-1360
これによ	-1361
したと言	-1362
してきた	-1363
してこの	-1364
しまして	-1365
する行為	-1366
する許可	-1367
そのもの	-1368
その代表	-1369
その場合	-1370
その概要	-1371
その配分	-1372
そも地方	-1373
ためにも	-1374
った方は	-1375
つじつま	-1376
できたと	-1377
で成立し	-1378
で行われ	-1379
と併せて	-1380
と御案内	-1381
と考えて	-1382
ども国と	-1383
ないとい	-1384
ないもの	-1385
ないよう	-1386
なされた	-1387
などを遡	-1388
なものに	-1389
な仕組み	-1390
には参加	-1391
に後押し	-1392
に従って	-1393
に御発言	-1394
のとおり	-1395
のは甘利	-1396
のよしひ	-1397
の九都県	-1398
の二団体	-1399
▁市	-1400
に確	-1401
を払	-1402
を願	-1403
前の	-1404
安易	-1405
定額	-1406
形態	-1407
玉県	-1408
行え	-1409
雑怪	-1410
▁市町	-1411
が複数	-1412
くには	-1413
ぐには	-1414
でその	-1415
の方を	-1416
やはり	-1417
三百十	-1418
埼玉県	-1419
形態で	-1420
用を払	-1421
複雑怪	-1422
があれば	-1423
が複数あ	-1424
すぐには	-1425
でもなる	-1426
に確実に	-1427
の健全性	-1428
の分から	-1429
の対象と	-1430
の影響も	-1431
の影響や	-1432
の方にも	-1433
の方の話	-1434
の方を拝	-1435
の浜田聡	-1436
の答弁書	-1437
の算定額	-1438
はっきり	-1439
は弁護士	-1440
は現実に	-1441
は間違い	-1442
べき税率	-1443
ほか特定	-1444
ましては	-1445
まして行	-1446
めた大野	-1447
めた話を	-1448
よう私は	-1449
より未満	-1450
らの措置	-1451
りができ	-1452
り議会の	-1453
るために	-1454
る人はい	-1455
れた後は	-1456
われたん	-1457
をお考え	-1458
を不許可	-1459
を九月に	-1460
を務める	-1461
ェイスブ	-1462
エピソー	-1463
ージを見	-1464
一定税率	-1465
七百七十	-1466
三つの方	-1467
不足が生	-1468
九十四枚	-1469
事が岡田	-1470
二〇二一	-1471
今回審議	-1472
今御議論	-1473
令和三年	-1474
借入れの	-1475
像事業者	-1476
党に寄せ	-1477
全て報告	-1478
全体の信	-1479
内閣府に	-1480
別の案件	-1481
制限税率	-1482
前の年の	-1483
効果的に	-1484
十月末を	-1485
収入が千	-1486
同意の下	-1487
問題意識	-1488
地方を巻	-1489
埼玉県知	-1490
安心して	-1491
定め方は	-1492
実施して	-1493
対象とな	-1494
差押禁止	-1495
引き続き	-1496
指摘して	-1497
挨拶する	-1498
政府の時	-1499
▁他	-1500
いり	-1501
き渡	-1502
で有	-1503
と過	-1504
を特	-1505
下げ	-1506
年額	-1507
愛知	-1508
我々	-1509
限と	-1510
首都	-1511
首長	-1512
▁首都	-1513
き渡る	-1514
したが	-1515
で決定	-1516
のこの	-1517
の会場	-1518
まいり	-1519
らと過	-1520
二〇年	-1521
愛知県	-1522
期限と	-1523
▁首都圏	-1524
から下げ	-1525
そこを聞	-1526
の会場費	-1527
九倍近い	-1528
愛知県の	-1529
政府の責	-1530
数を掛け	-1531
数値や式	-1532
既に提出	-1533
日本政府	-1534
明元大臣	-1535
是非この	-1536
時相談に	-1537
最後提案	-1538
案がこの	-1539
残念だな	-1540
法に基づ	-1541
法の規定	-1542
法律に関	-1543
法律案の	-1544
活用して	-1545
状態にな	-1546
理解をし	-1547
着くなど	-1548
着席で行	-1549
私どもと	-1550
税の税率	-1551
税率を特	-1552
税率設定	-1553
税目ごと	-1554
突然変え	-1555
管となる	-1556
納得いく	-1557
終局した	-1558
考えの下	-1559
聞きした	-1560
脳会議は	-1561
衆議院の	-1562
複雑怪奇	-1563
言われた	-1564
計な配慮	-1565
話を最近	-1566
課税する	-1567
課税世帯	-1568
議長を務	-1569
速やかに	-1570
適正に審	-1571
都市は八	-1572
関係機関	-1573
▁その上で	-1574
▁住民税非	-1575
▁市町村の	-1576
▁河野義博	-1577
▁私どもと	-1578
ありまして	-1579
いいますと	-1580
いかないと	-1581
から提出の	-1582
がこの法律	-1583
がその市の	-1584
がないもの	-1585
が公表され	-1586
が古過ぎる	-1587
が必要です	-1588
が足りてい	-1589
きめ細かい	-1590
き渡るよう	-1591
けたらと過	-1592
けていこう	-1593
けるものと	-1594
ことを伺っ	-1595
ことを求め	-1596
これはなぜ	-1597
ころが二つ	-1598
されたもの	-1599
ぞれ	-1600
に続	-1601
を紹	-1602
プル	-1603
尋ね	-1604
月中	-1605
私も	-1606
▁なお	-1607
ぞれ判	-1608
て散会	-1609
とある	-1610
を紹介	-1611
ンプル	-1612
今月中	-1613
尋ねの	-1614
引上げ	-1615
考え方	-1616
重する	-1617
開催を	-1618
いた方で	-1619
ぞれ判断	-1620
にて散会	-1621
に基づき	-1622
に続いて	-1623
を紹介し	-1624
取り上げ	-1625
尊重する	-1626
引上げ図	-1627
査をして	-1628
算すると	-1629
▁お尋ねの	-1630
この考え方	-1631
されますね	-1632
しっかりと	-1633
しっかり写	-1634
し押さえた	-1635
すべきであ	-1636
すべき財源	-1637
するために	-1638
そこを聞い	-1639
その交付金	-1640
その使い道	-1641
その内容を	-1642
その妥当性	-1643
その差押え	-1644
それを理由	-1645
ただし指定	-1646
ため挨拶回	-1647
だったと推	-1648
だと考えて	-1649
ったものは	-1650
った場合に	-1651
っていると	-1652
であるか否	-1653
であるのは	-1654
できる方法	-1655
できればシ	-1656
ではないと	-1657
ではなく五	-1658
で添付して	-1659
で課税を行	-1660
ないなどの	-1661
ないのでは	-1662
などに対応	-1663
などを議論	-1664
など見直す	-1665
な増税をせ	-1666
においても	-1667
にしないと	-1668
についての	-1669
についても	-1670
になろうか	-1671
に対しても	-1672
に御発言も	-1673
に振り込ま	-1674
に敬意を表	-1675
に最後提案	-1676
に行う減税	-1677
に関しては	-1678
のは大きな	-1679
のよしひろ	-1680
のホームペ	-1681
の九都県市	-1682
の倫理に反	-1683
の健全性や	-1684
の委員会で	-1685
の実務を行	-1686
の対象とは	-1687
の承認を得	-1688
の方々に行	-1689
の方を拝見	-1690
の標準的な	-1691
の立法趣旨	-1692
の答弁書に	-1693
の財源不足	-1694
はしっかり	-1695
はしないと	-1696
はその削減	-1697
ははっきり	-1698
はもちろん	-1699
いず	-1700
かわ	-1701
せよ	-1702
たら	-1703
で入	-1704
のっ	-1705
の所	-1706
めな	-1707
れも	-1708
存在	-1709
等を	-1710
込額	-1711
通知	-1712
でたら	-1713
で入場	-1714
に通知	-1715
のっと	-1716
をもら	-1717
見込額	-1718
いずれも	-1719
する変更	-1720
する際に	-1721
への記載	-1722
基本的な	-1723
寄附です	-1724
少なくて	-1725
年度まで	-1726
考えると	-1727
でたらめな	-1728
とする変更	-1729
になります	-1730
に注目して	-1731
は可能なの	-1732
は数多くの	-1733
への影響や	-1734
まだコロナ	-1735
めを掛ける	-1736
もその妥当	-1737
ものと認め	-1738
も考えると	-1739
ような状況	-1740
よう私は訴	-1741
られたこと	-1742
られた相談	-1743
るものでは	-1744
れましては	-1745
わけですが	-1746
われたんだ	-1747
を公開せよ	-1748
を勘案して	-1749
を取り上げ	-1750
を改正する	-1751
を活用して	-1752
を禁止する	-1753
を行うこと	-1754
を要しない	-1755
を要望して	-1756
を踏まえて	-1757
んできたと	-1758
エピソード	-1759
コロナ対策	-1760
フェイスブ	-1761
三位一体改	-1762
三百十五人	-1763
不足が生じ	-1764
九倍という	-1765
二〇二〇年	-1766
二十七日に	-1767
今回の行為	-1768
今年の通常	-1769
今後も可能	-1770
今月中には	-1771
代にたどり	-1772
令和三年の	-1773
令和四年度	-1774
任意に定め	-1775
会場である	-1776
伴いまして	-1777
係数を掛け	-1778
個々の数値	-1779
個別の案件	-1780
党の浜田聡	-1781
六千億円の	-1782
内閣府から	-1783
出てきます	-1784
収の確保の	-1785
収入は既に	-1786
収入を記載	-1787
取るために	-1788
合わせて幾	-1789
名なところ	-1790
名古屋市の	-1791
問題がある	-1792
回の委員会	-1793
国の政策に	-1794
地方税法上	-1795
報告を求め	-1796
場合に通常	-1797
大臣が代表	-1798
大臣の写真	-1799
ねて	-1800
否定	-1801
申請	-1802
いてい	-1803
その他	-1804
その旨	-1805
に取り	-1806
に減税	-1807
ますと	-1808
ると明	-1809
百十人	-1810
訪ねて	-1811
認める	-1812
▁NHK	-1813
▁最後に	-1814
その他の	-1815
それによ	-1816
に取り組	-1817
ると明治	-1818
るもので	-1819
主意書出	-1820
交付税は	-1821
政治活動	-1822
▁総務大臣	-1823
いうことで	-1824
ております	-1825
に係る収入	-1826
に減税した	-1827
るべき税率	-1828
を変更申請	-1829
を速やかに	-1830
三つの方式	-1831
乗りまして	-1832
大臣は答弁	-1833
委員の皆様	-1834
存在すると	-1835
定められた	-1836
宣言をして	-1837
年度の財源	-1838
強く抗議を	-1839
所得割を八	-1840
所得割を六	-1841
担当大臣を	-1842
政府の皆様	-1843
方法の概要	-1844
映像事業者	-1845
最後の質問	-1846
根拠となる	-1847
標準税率が	-1848
模様を写真	-1849
河野義博君	-1850
法律で定め	-1851
法案がこの	-1852
減でどうに	-1853
減税の内容	-1854
減税の歯止	-1855
減税を継続	-1856
準備してい	-1857
用維持にも	-1858
発行は可能	-1859
私としても	-1860
私ども国と	-1861
税の税率が	-1862
総務省から	-1863
聞きました	-1864
自治体にお	-1865
見込額等を	-1866
計算すると	-1867
許可をした	-1868
訳の分から	-1869
認める場合	-1870
説のような	-1871
誰もが納得	-1872
講演された	-1873
通常に確保	-1874
違反すると	-1875
適正に活動	-1876
随時相談に	-1877
際に改めて	-1878
首脳会議は	-1879
▁そうすると	-1880
▁二十五日に	-1881
▁今回の質疑	-1882
▁全国各地の	-1883
▁名古屋市と	-1884
▁本日はこれ	-1885
▁根拠となる	-1886
▁標準税率が	-1887
▁総務大臣の	-1888
▁自治体にお	-1889
いこととして	-1890
いただければ	-1891
いていました	-1892
いんですけれ	-1893
お願いしたと	-1894
かというのも	-1895
からといって	-1896
かれましては	-1897
がある意味余	-1898
が可能となる	-1899
を基	-1900
えて続	-1901
とされ	-1902
はない	-1903
よって	-1904
科され	-1905
立って	-1906
が科され	-1907
している	-1908
ですから	-1909
というの	-1910
となった	-1911
などから	-1912
には影響	-1913
ますよう	-1914
を基にお	-1915
んですよ	-1916
地方減税	-1917
自治体で	-1918
おりますが	-1919
が可能とな	-1920
っています	-1921
できないと	-1922
というもの	-1923
ックの中に	-1924
対策が行え	-1925
私も報告を	-1926
記載はない	-1927
いと思います	-1928
が疑われます	-1929
が確認されて	-1930
く同意等基準	-1931
ことをお伝え	-1932
このほか特定	-1933
この六千億円	-1934
この名称から	-1935
これらの措置	-1936
これ九倍近い	-1937
されたもので	-1938
されますので	-1939
していくには	-1940
しているもの	-1941
すべきと考え	-1942
することを願	-1943
する許可制度	-1944
そのためにも	-1945
その代表的な	-1946
その分減税を	-1947
その定め方は	-1948
その旨報告を	-1949
その配分方法	-1950
それぞれ判断	-1951
それによると	-1952
った方はなか	-1953
っていただく	-1954
っている地方	-1955
ているんです	-1956
であったかは	-1957
でいいますと	-1958
できるように	-1959
でその財政上	-1960
ではないです	-1961
でもつじつま	-1962
で報告を求め	-1963
で増額される	-1964
で決定される	-1965
と規定をされ	-1966
ないといった	-1967
ないのが現状	-1968
なされた分の	-1969
なものにする	-1970
になりますか	-1971
には強く抗議	-1972
に中継等の費	-1973
に伴いまして	-1974
に向けた手続	-1975
に定められて	-1976
に対して交付	-1977
に対しまして	-1978
に条件が増え	-1979
に確実に交付	-1980
に関しては誰	-1981
に関わります	-1982
のでしょうか	-1983
のはあり得る	-1984
の二団体とな	-1985
の官僚の方の	-1986
の影響もあり	-1987
の影響を受け	-1988
の所管となる	-1989
の減額という	-1990
の税率で課税	-1991
の財源不足は	-1992
は独自の減税	-1993
まあ少なくて	-1994
ました生活者	-1995
もしっかり写	-1996
ようとしても	-1997
より効果的な	-1998
よるべき税率	-1999
中で	-2000
▁また	-2001
▁公開	-2002
▁許可	-2003
は独自	-2004
予算額	-2005
二百円	-2006
重点的	-2007
ない説明	-2008
に定めず	-2009
場合でも	-2010
いていると	-2011
であるとか	-2012
ではなく七	-2013
な仕組みだ	-2014
の実施計画	-2015
ものと認識	-2016
もセミナー	-2017
交付決定が	-2018
申し上げた	-2019
おりますので	-2020
これについて	-2021
たいと考えて	-2022
でも申し上げ	-2023
ることが財政	-2024
ることで建設	-2025
る地方団体は	-2026
をされること	-2027
をしていると	-2028
をしてまいり	-2029
をできればシ	-2030
をより重点的	-2031
を九月に創設	-2032
を申し上げて	-2033
を確保してい	-2034
を紹介します	-2035
んじゃないか	-2036
セミナーとい	-2037
パーティーの	-2038
三百十五人と	-2039
九百九十四枚	-2040
事業期間の翌	-2041
二〇二一年の	-2042
二万円と計上	-2043
交付決定後の	-2044
今年の十一月	-2045
今年度の財源	-2046
借入れの時点	-2047
効果的に支援	-2048
及び制限税率	-2049
各地方自治体	-2050
各自治体から	-2051
合わせて幾ら	-2052
問題意識の下	-2053
地方交付税の	-2054
地方債を起債	-2055
地方税の減税	-2056
売られている	-2057
定められた事	-2058
実例はあると	-2059
実際に差押え	-2060
対応していき	-2061
市議会議員に	-2062
引上げ図って	-2063
所得割の税率	-2064
政治資金特定	-2065
数値や算出式	-2066
日の衆議院の	-2067
日本政府には	-2068
是非法定率を	-2069
時十一分散会	-2070
更なる減税を	-2071
標準税率は六	-2072
残念な報告を	-2073
準備したと言	-2074
現状において	-2075
私も報告を聞	-2076
税目もあると	-2077
等含めた話を	-2078
納得いく説明	-2079
給付金が口座	-2080
複雑怪奇とな	-2081
言われました	-2082
記載のとおり	-2083
許可があれば	-2084
説を取り上げ	-2085
課税をしてい	-2086
質問主意書出	-2087
適切に後押し	-2088
首長であった	-2089
▁ある市民の方	-2090
▁その標準税率	-2091
▁そもそも地方	-2092
▁ということで	-2093
▁他に御発言も	-2094
▁前回の委員会	-2095
▁地方税の税率	-2096
▁御意見として	-2097
▁普通交付税は	-2098
▁許可そのもの	-2099
にと	-2100
▁既に	-2101
で開催	-2102
三百円	-2103
令和二	-2104
▁これは	-2105
によって	-2106
当然です	-2107
その内容は	-2108
補正予算案	-2109
これは地方債	-2110
でありまして	-2111
によりまして	-2112
あるエピソード	-2113
ある意味都市伝	-2114
いたしましては	-2115
いただきました	-2116
いますけれども	-2117
いんですけれど	-2118
お支払をいただ	-2119
お願いをいたし	-2120
から必要である	-2121
かわのよしひろ	-2122
が分かりました	-2123
が複数あります	-2124
が進むことを願	-2125
きめ細かい支援	-2126
こちらの方にも	-2127
ことを求めます	-2128
ことを突然変え	-2129
この市議会議員	-2130
この総務委員会	-2131
この考え方から	-2132
これによること	-2133
ございましたが	-2134
されていますね	-2135
したがいまして	-2136
したと思います	-2137
した自治体でも	-2138
することとして	-2139
その内容を確認	-2140
その前提として	-2141
その旨報告をし	-2142
その際に改めて	-2143
だったと推測を	-2144
だったと衆議院	-2145
つながるもので	-2146
でございますが	-2147
で入場をいただ	-2148
で成立しました	-2149
で有名なところ	-2150
で添付してあり	-2151
というのが必要	-2152
という話を最近	-2153
どのような形式	-2154
ないなどの投稿	-2155
な増税をせずに	-2156
においては年額	-2157
において開催を	-2158
につきましても	-2159
に基づきまして	-2160
に従って許可を	-2161
に準備したと言	-2162
のっとりまして	-2163
のはやめるべき	-2164
の二団体となっ	-2165
の対象とはなら	-2166
の根拠などを遡	-2167
の答弁書に記載	-2168
の関連が後ほど	-2169
は決まっている	-2170
は独自の減税を	-2171
ますようお願い	-2172
また三位一体改	-2173
まだまだコロナ	-2174
もその妥当性を	-2175
ものと認めます	-2176
もセミナー形式	-2177
も分かりました	-2178
ように適正に審	-2179
よろしくお願い	-2180
るというふうに	-2181
るものではない	-2182
る人はいないと	-2183
をいただければ	-2184
をしてきたかを	-2185
を削減してきた	-2186
を差し押さえた	-2187
を無視してこの	-2188
を要しない税率	-2189
パーティーでは	-2190
ージを見ますと	-2191
一部を改正する	-2192
交付決定はいつ	-2193
交付決定を予定	-2194
交付税の算定額	-2195
今年の通常国会	-2196
令和四年度予算	-2197
六千億円の電力	-2198
出てきますので	-2199
前提として算定	-2200
十月末を期限と	-2201
収の確保の状況	-2202
各自治体に通知	-2203
合わせができる	-2204
否定することは	-2205
地方税に関して	-2206
報告を申し上げ	-2207
大臣に最後提案	-2208
対価に係る収入	-2209
対応すべきであ	-2210
御来臨いただき	-2211
必要な仕組みだ	-2212
政府の責任です	-2213
政治資金報告書	-2214
数値や式から成	-2215
既に不足が生じ	-2216
普通税の税率が	-2217
査をして許可を	-2218
法律に関連する	-2219
減税する際には	-2220
独自に行う減税	-2221
理解をしました	-2222
申し上げますが	-2223
着席のセミナー	-2224
第二次補正予算	-2225
等で地方交付税	-2226
繰越しとされて	-2227
補正予算に先行	-2228
計な配慮をして	-2229
課税世帯対象の	-2230
質疑は終局した	-2231
▁まずお伺いした	-2232
▁公開されている	-2233
▁地方交付税法の	-2234
▁実施計画の変更	-2235
▁補正予算の成立	-2236
いかがでしょうか	-2237
いただいた方にと	-2238
えて続けていこう	-2239
お話がありました	-2240
お願いしたところ	-2241
から下げることは	-2242
がないものとして	-2243
が公表されました	-2244
が基準財政収入額	-2245
が販売されている	-2246
ことになりますよ	-2247
ことを伺っていき	-2248
このうち標準税率	-2249
このパーティーは	-2250
これに対しまして	-2251
これはなぜですか	-2252
さじ加減でどうに	-2253
しないということ	-2254
その交付金をもら	-2255
それを理由として	-2256
っていることから	-2257
ておりますように	-2258
であると思います	-2259
である地方交付税	-2260
でございますので	-2261
ではないですから	-2262
というふうに考え	-2263
というふうに記憶	-2264
どのような形態で	-2265
ないのが現状です	-2266
ないようですから	-2267
などの実施計画の	-2268
における政治資金	-2269
について聞きます	-2270
に対する許可制度	-2271
のこの三つの方式	-2272
のは甘利明元大臣	-2273
の公表はしないと	-2274
の増額を要望して	-2275
の影響もあり会食	-2276
の方の話は間違い	-2277
の標準的な税収入	-2278
の減税した自治体	-2279
の算出方法の概要	-2280
の財源などを議論	-2281
はその削減をして	-2282
はもちろんのこと	-2283
は可能であるか否	-2284
への影響や地方税	-2285
めた大野埼玉県知	-2286
ように独自の減税	-2287
られた相談として	-2288
られておりまして	-2289
り議会の同意の下	-2290
ると明治政府の時	-2291
るようにしっかり	-2292
れた後は差押禁止	-2293
を基にお聞きした	-2294
を超える地方団体	-2295
を速やかに生活者	-2296
セミナーを開催し	-2297
パーティーの対価	-2298
パーティー当日の	-2299
九日にその差押え	-2300
事が岡田地方創生	-2301
事業者の方々に行	-2302
交付決定となった	-2303
今回審議対象とな	-2304
今後も可能ですか	-2305
今御議論をいただ	-2306
仮に標準税率未満	-2307
個人住民税均等割	-2308
先ほど申し上げた	-2309
内閣府に聞きます	-2310
十二月二十七日に	-2311
収入が千七百七十	-2312
問題があるんじゃ	-2313
地方を巻き込んで	-2314
地方減税に関して	-2315
地方自治体の中で	-2316
地方財政法に基づ	-2317
地方財政法の規定	-2318
基準財政収入額は	-2319
実施していただき	-2320
実施計画に基づき	-2321
実施計画の提出を	-2322
意見申し上げます	-2323
担当大臣を訪ねて	-2324
拡充はありません	-2325
改めて内閣府から	-2326
数多くの自治体で	-2327
既に提出している	-2328
標準税率より未満	-2329
法案がこの参議院	-2330
減税をする際には	-2331
減税を継続しつつ	-2332
準備していません	-2333
特定パーティーは	-2334
独自の減税をした	-2335
田尻町においては	-2336
百十人でしたから	-2337
税率を特に定めず	-2338
立ってのセミナー	-2339
答弁書の方を拝見	-2340
自治体から提出の	-2341
近い八百八十六枚	-2342
▁今回の補正予算案	-2343
▁地方交付税交付金	-2344
▁既に決まっている	-2345
▁補正予算の成立後	-2346
▁首都圏の九都県市	-2347
あとその減税の内容	-2348
いずれも個人住民税	-2349
が可能であるという	-2350
が減額されるという	-2351
けなかった方はなか	-2352
このほか特定の税目	-2353
これについても可能	-2354
すぐにはいかないと	-2355
すべきと考えますが	-2356
そして複雑怪奇とな	-2357
その自治体における	-2358
その自治体に対して	-2359
ただし指定都市は八	-2360
ため挨拶回りができ	-2361
つまりパーティー券	-2362
であるのは当然です	-2363
できないと言われた	-2364
でもなるような状況	-2365
で開催されたもので	-2366
とあるペナルティー	-2367
において通常に確保	-2368
につきましてですが	-2369
にて散会いたします	-2370
に中継等の費用を払	-2371
に取り組んできたと	-2372
に減税した場合でも	-2373
に算定されますので	-2374
に関する質問主意書	-2375
のセミナーの会場費	-2376
の倫理に反する行為	-2377
の実務を行っている	-2378
の承認を得まして行	-2379
の減税をした場合に	-2380
は可能なのかという	-2381
は現実に存在すると	-2382
への記載が必要です	-2383
をいたしましたので	-2384
をしたいと思います	-2385
をできればシンプル	-2386
を不許可にしないと	-2387
を受けることで建設	-2388
ペナルティーとして	-2389
事業者をより重点的	-2390
今回の行為は弁護士	-2391
代にたどり着くなど	-2392
任意に定めるという	-2393
全体の信用維持にも	-2394
効果的な対策が行え	-2395
合わせてコロナ対策	-2396
地域の実情に応じた	-2397
地方債の発行は可能	-2398
地方団体が課税する	-2399
大臣が代表を務める	-2400
安易な増税をせずに	-2401
尊重するよう私は訴	-2402
年度までとする変更	-2403
御意識いただければ	-2404
思っておりますので	-2405
愛知県の名古屋市と	-2406
挨拶する大臣の写真	-2407
数多くの係数を掛け	-2408
残念だなと思います	-2409
着席で行われたんだ	-2410
着席のセミナー形式	-2411
総務省の官僚の方の	-2412
自治体におきまして	-2413
訳の分からない説明	-2414
通常のセミナー形式	-2415
違反すると指摘して	-2416
▁おいでいただいた方	-2417
▁二〇年のパーティー	-2418
▁二一年のパーティー	-2419
▁今回の質疑において	-2420
▁午後六時十一分散会	-2421
▁地方交付税の算出式	-2422
▁地方交付税交付金は	-2423
▁地方創生臨時交付金	-2424
▁市町村の標準税率は	-2425
▁確認をいたしました	-2426
がこの法律の立法趣旨	-2427
が進むことを願います	-2428
く同意等基準において	-2429
このように地方自治体	-2430
これまでも許可をした	-2431
これまでも適正に活動	-2432
させていただきたいと	-2433
させていただきました	-2434
その他の必要があると	-2435
っていただくことにな	-2436
っていることなどから	-2437
っているところが二つ	-2438
っている自治体の名称	-2439
と御案内を申し上げて	-2440
におきまして税目ごと	-2441
によって課税をしてい	-2442
に対しても強く抗議を	-2443
に対して交付すること	-2444
に関して納得いく説明	-2445
の委員会で大臣は答弁	-2446
の実施計画を変更申請	-2447
の税率で課税をしてい	-2448
の見地から必要である	-2449
めを掛けるのは大きな	-2450
やめるべきではないと	-2451
られているこのように	-2452
ると承知しております	-2453
を勘案して個別の案件	-2454
を行うことが可能とな	-2455
フェイスブックの中に	-2456
予算額六千億円の電力	-2457
五万円給付金について	-2458
令和三年の収支報告書	-2459
令和二年のパーティー	-2460
全て報告できるように	-2461
収入は既に収支報告書	-2462
地方独自の減税は可能	-2463
地方税の税率について	-2464
地方自治体が安心して	-2465
基準財政需要額の根拠	-2466
売られているんですよ	-2467
対応すべきであります	-2468
最後の質問となります	-2469
標準税率及び制限税率	-2470
法律で定められている	-2471
物価高騰の影響を受け	-2472
総務大臣がある意味余	-2473
総務省から地方自治体	-2474
見直しにつきましては	-2475
言われましたけれども	-2476
認める場合においては	-2477
誰もが納得できる方法	-2478
重点支援地方交付金は	-2479
随時相談に乗りまして	-2480
▁お尋ねの交付決定後の	-2481
▁前回の委員会に続いて	-2482
▁地方税の減税をすると	-2483
ありがとうございました	-2484
いうふうに私も報告を聞	-2485
いただきたいわけですが	-2486
お伺いしたいと思います	-2487
がその市の市議会議員に	-2488
が必要とされております	-2489
けたらと過日の衆議院の	-2490
この六千億円を活用して	-2491
この地方交付税に関して	-2492
この条件というのが必要	-2493
すべき財源を確保してい	-2494
することが可能であると	-2495
そこを聞いているんです	-2496
その会場収容人数の三倍	-2497
その妥当性が疑われます	-2498
その配分方法についても	-2499
たいと考えておりまして	-2500
っていることに敬意を表	-2501
っている地方に注目して	-2502
っている法律に関連する	-2503
でたらめなんじゃないか	-2504
で課税を行っております	-2505
というふうに思いますが	-2506
なされた分の明許繰越し	-2507
などに対応していくには	-2508
なものにするなど見直す	-2509
においても地方債を起債	-2510
についてはそれぞれ判断	-2511
には参加されていますね	-2512
には強く抗議いたします	-2513
によりまして明許繰越し	-2514
に定められておりますが	-2515
に確実に交付されますね	-2516
の増額を要望しています	-2517
はしっかりしているもの	-2518
もしっかり写っています	-2519
られたことに伴いまして	-2520
ることが財政の健全性や	-2521
をお考えをいただければ	-2522
をされることになろうか	-2523
セミナーといったものは	-2524
一枚二万円で計算すると	-2525
一部を改正する法律案の	-2526
交付税の算定額には影響	-2527
今年度の財源が足りてい	-2528
仮に標準税率未満の地方	-2529
党の浜田聡でございます	-2530
効果的に支援するために	-2531
合わせができる状態にな	-2532
名古屋市におきましては	-2533
地方交付税等含めた話を	-2534
地方税に関して基本的な	-2535
地方税の減税をする際に	-2536
場合に通常よるべき税率	-2537
少なくとも借入れの時点	-2538
御購入をいただいた方で	-2539
御購入をいただいており	-2540
必要があると思われます	-2541
拡充はありませんでした	-2542
政治資金特定パーティー	-2543
数値や算出式が古過ぎる	-2544
既に不足が生じていると	-2545
東京丸の内法律事務所は	-2546
毎年社会保障費に次ぐ二	-2547
独自の減税を行うために	-2548
私どもといたしましても	-2549
税率設定した自治体でも	-2550
給付金が口座に振り込ま	-2551
総務委員会でも申し上げ	-2552
▁住民税非課税世帯対象の	-2553
▁地方自治体は独自の減税	-2554
▁御来臨いただいた方にと	-2555
▁私どもといたしましては	-2556
▁総務大臣の許可があれば	-2557
▁自治体におかれましては	-2558
ある意味都市伝説のような	-2559
いたしまして各自治体から	-2560
いたしまして物価高騰対策	-2561
くようにお願いを申し上げ	-2562
この繰越明許費に位置付け	-2563
これ九倍近い九百九十四枚	-2564
しっかりと物価高騰対策を	-2565
することを願っております	-2566
だったと推測をいたします	-2567
ったものというふうに記憶	-2568
であるということをお伝え	-2569
で有名なところも考えると	-2570
というものが複数あります	-2571
という話を最近聞きました	-2572
においては年額三千五百円	-2573
に関する質問でありまして	-2574
のはあり得るのでしょうか	-2575
のはやめるべきだと考えて	-2576
のホームページを見ますと	-2577
の答弁書に記載ありました	-2578
の算出方法の概要と併せて	-2579
ははっきりしたと思います	-2580
は数多くの数値や式から成	-2581
もその妥当性を説明し切れ	-2582
もセミナー形式でしたから	-2583
よろしくお願いいたします	-2584
り議会の同意の下で行われ	-2585
る人はいないと思われます	-2586
をさせていただいていると	-2587
セミナーとなっております	-2588
三百十五人とされています	-2589
九倍というパーティー券を	-2590
二万円と計上されています	-2591
今後もそのように適正に審	-2592
今月中には交付決定を予定	-2593
会場であるホテル日航姫路	-2594
個々の数値の根拠などを遡	-2595
党に寄せられた相談として	-2596
収入を記載をさせていただ	-2597
各自治体に通知をしたいと	-2598
合わせて幾らでもつじつま	-2599
地方債の起債に条件が増え	-2600
地方団体の標準的な税収入	-2601
地方自治体がより効果的な	-2602
地方自治体が地域の実情に	-2603
対応しているというふうに	-2604
引上げ図っていただきたい	-2605
御理解をいただけるものと	-2606
政治活動における政治資金	-2607
模様を写真で添付してあり	-2608
物価高騰対策を取るために	-2609
独自に行う減税については	-2610
独自の減税を行った場合に	-2611
申し上げておりますように	-2612
番目に大きな政府支出です	-2613
着席のスクール形式の場合	-2614
私ども国といたしましても	-2615
見込額等を前提として算定	-2616
計な配慮をして減税の歯止	-2617
記載のとおりでございます	-2618
設けられているものと認識	-2619
議長を務めた大野埼玉県知	-2620
質問をさせていただきます	-2621
適切に後押しをしてまいり	-2622
重点支援地方交付金の増額	-2623
▁そもそも地方の財源不足は	-2624
▁標準税率が設けられている	-2625
あるエピソードを紹介します	-2626
いたしまして報告を申し上げ	-2627
えて続けていこうと思います	-2628
が可能であるという考えの下	-2629
ことを突然変えようとしても	-2630
この二一年のパーティーでは	-2631
この総務委員会の所管となる	-2632
することとしておりますので	-2633
することは今後も可能ですか	-2634
そのためにも必要な仕組みだ	-2635
その使い道はもちろんのこと	-2636
その内容につきましてですが	-2637
とあるペナルティーが科され	-2638
どのような形式であったかは	-2639
ないなどの投稿がありました	-2640
において開催をされています	-2641
についてのものでございます	-2642
に関わります令和四年度予算	-2643
の対象とはならないといった	-2644
の財源などを議論を踏まえて	-2645
ますようお願い申し上げます	-2646
やはり地方交付税の算出方法	-2647
を九月に創設をいたしまして	-2648
を無視してこの五万円給付金	-2649
を禁止する法案がこの参議院	-2650
一枚二万円でお願いをいたし	-2651
事業者の方々に行き渡るよう	-2652
二〇二一年の政治資金報告書	-2653
今年の通常国会におきまして	-2654
今後もその減税を継続しつつ	-2655
前の年の二〇年のパーティー	-2656
各地方自治体は独自の減税を	-2657
名古屋市のように独自の減税	-2658
国の政策に地方を巻き込んで	-2659
地方創生臨時交付金について	-2660
地方税の税率は決まっている	-2661
実施計画に基づき交付決定が	-2662
当然この二一年のパーティー	-2663
政治資金規正法で報告を求め	-2664
数多くの自治体で独自の減税	-2665
第二次補正予算で増額される	-2666
自治体におきまして関係機関	-2667
講演されたのは甘利明元大臣	-2668
▁まずお伺いしたいこととして	-2669
▁名古屋市と田尻町においては	-2670
▁地方税の減税をすると交付金	-2671
▁地方税の税率につきましては	-2672
▁実施計画の変更が確認されて	-2673
▁御意見として申し上げますが	-2674
▁重点支援地方交付金について	-2675
▁首都圏の九都県市首脳会議は	-2676
いているところでございますが	-2677
が可能となるなどの実施計画の	-2678
これによることを要しない税率	-2679
これらの措置がないものとして	-2680
しないということでございます	-2681
すぐにはいかないと思いますが	-2682
その内容を確認をいたしまして	-2683
に準備したと言いますけれども	-2684
のセミナーの会場費であるとか	-2685
の影響もあり会食はありません	-2686
の関連が後ほど出てきますので	-2687
は可能であるか否かというのも	-2688
は現実に存在するということで	-2689
るようにしっかり対応していき	-2690
をしているところでございます	-2691
をしてきたかを御理解をいただ	-2692
を不許可にしないと宣言をして	-2693
を削減してきた政府の責任です	-2694
今年の十一月九日にその差押え	-2695
今御議論をいただいていました	-2696
伊藤委員からもございましたが	-2697
八百八十六枚が販売されていた	-2698
収支報告書への記載が必要です	-2699
地方交付税交付金の減額という	-2700
地方債の発行は可能となります	-2701
地方団体が任意に定めるという	-2702
地方税法におきまして税目ごと	-2703
大阪府の田尻町におきましては	-2704
大阪府の田尻町の二団体となっ	-2705
御意識いただければと思います	-2706
映像事業者に中継等の費用を払	-2707
標準税率未満の地方公共団体が	-2708
標準税率未満の減税した自治体	-2709
独自の減税をしたからといって	-2710
着席で行われたんだと思います	-2711
税目もあるところでございます	-2712
自治体から提出のございました	-2713
質疑は終局したものと認めます	-2714
▁その標準税率を基にお聞きした	-2715
▁今回の補正予算案におきまして	-2716
▁他に御発言もないようですから	-2717
▁本日はこれにて散会いたします	-2718
きめ細かい支援を速やかに生活者	-2719
ことを伺っていきたいと思います	-2720
このうち標準税率につきましては	-2721
この市議会議員の方の話は間違い	-2722
これは地方債全体の信用維持にも	-2723
その代表的なペナルティーとして	-2724
その内容は地方交付税の算出根拠	-2725
その分減税をすべきと考えますが	-2726
その自治体における地方債の起債	-2727
とされているところでございます	-2728
に基づきまして総務大臣等の許可	-2729
に対する許可制度でございますが	-2730
のパーティー券が販売されていた	-2731
のパーティー券が販売されている	-2732
は可能なのかという問題意識の下	-2733
への影響や地方税収の確保の状況	-2734
まあ少なくて残念だなと思います	-2735
を受け入れられるように準備をし	-2736
パーティーの対価ではありません	-2737
事業期間の翌年度までとする変更	-2738
伊藤委員からもお話がありました	-2739
十二月二十七日にホテル日航姫路	-2740
地方交付税の算出式に関しては誰	-2741
地方交付税法の審議ということで	-2742
地方税の減税をお願いしたところ	-2743
基準財政需要額が基準財政収入額	-2744
実施計画の提出をいただきました	-2745
実際に差押えの実務を行っている	-2746
少なくとも地方交付税の算出根拠	-2747
政治資金規正法にのっとりまして	-2748
最大収容人数は百十人でしたから	-2749
標準税率未満の地方公共団体でも	-2750
残念な報告をさせていただきます	-2751
説を取り上げさせていただきます	-2752
▁二〇年のパーティーでいいますと	-2753
▁全国各地の地方自治体が安心して	-2754
おいでいただいた方で入場をいただ	-2755
くようにお願いをしたいと思います	-2756
このほか特定の税目につきましては	-2757
この条件というのが必要ないのでは	-2758
これまでも許可をした実例はあると	-2759
っているところが二つということで	-2760
である地方交付税はその削減をして	-2761
でその財政上その他の必要があると	-2762
どのような形態でセミナーを開催し	-2763
に向けた手続を行うことが可能とな	-2764
に対しても強く抗議をするとともに	-2765
のこの三つの方式となっております	-2766
の委員会で大臣は答弁されています	-2767
の税率で課税をしている地方団体は	-2768
られているこのように定められた事	-2769
を公開せよというものでございます	-2770
セミナーを開催をいたしましたので	-2771
事が岡田地方創生担当大臣を訪ねて	-2772
令和二年のパーティーにおきまして	-2773
地方交付税の基準財政需要額の根拠	-2774
基準財政収入額に算定されますので	-2775
大臣に最後提案させていただきます	-2776
日本政府には地方交付税の算出方法	-2777
物価高騰の影響を受けました生活者	-2778
立ってのセミナーではないですから	-2779
訳の分からない説明をしております	-2780
誰もが納得できる方法で決定される	-2781
質問主意書出させていただきました	-2782
いずれ	-2783
が千七	-2784
せずに	-2785
たらめ	-2786
た後は	-2787
の信用	-2788
の健全	-2789
ははっ	-2790
を巻き	-2791
クの中	-2792
ドを紹	-2793
フェイ	-2794
ージを	-2795
一部を	-2796
三位一	-2797
九都県	-2798
仕組み	-2799
他に御	-2800
個々の	-2801
利明元	-2802
加減で	-2803
午後六	-2804
国の政	-2805
士の倫	-2806
差し押	-2807
座に振	-2808
性が疑	-2809
旨を無	-2810
易な増	-2811
案件に	-2812
歯止め	-2813
法定率	-2814
理に反	-2815
用維持	-2816
百九十	-2817
継続し	-2818
計な配	-2819
認を得	-2820
込んで	-2821
過ぎる	-2822
道はも	-2823
関係機	-2824
額等を	-2825
か特定の	-2826
く同意等	-2827
これらの	-2828
その使い	-2829
それぞれ	-2830
たらめな	-2831
ていこう	-2832
に向けた	-2833
の案件に	-2834
の行為は	-2835
ははっき	-2836
はやめる	-2837
ほど出て	-2838
もが納得	-2839
ものが複	-2840
わのよし	-2841
を御理解	-2842
を開催し	-2843
クの中に	-2844
ドを紹介	-2845
ピソード	-2846
フェイス	-2847
ルなもの	-2848
世帯対象	-2849
中継等の	-2850
九百九十	-2851
事務所は	-2852
代にたど	-2853
会議員に	-2854
係る収入	-2855
収の確保	-2856
国の政策	-2857
地方に注	-2858
定額には	-2859
差押えを	-2860
市民の方	-2861
当日の模	-2862
得るので	-2863
手続を行	-2864
担当大臣	-2865
改めて御	-2866
敬意を表	-2867
易な増税	-2868
月九日に	-2869
有名なと	-2870
概要と併	-2871
様を写真	-2872
法定率を	-2873
法律の立	-2874
添付して	-2875
減税の歯	-2876
甘利明元	-2877
私ども国	-2878
等含めた	-2879
総務省の	-2880
見地から	-2881
記載のと	-2882
許可制度	-2883
財政の健	-2884
責任です	-2885
趣旨を無	-2886
込額等を	-2887
近い九百	-2888
適切に後	-2889
配分方法	-2890
野埼玉県	-2891
随時相談	-2892
需要額が	-2893
▁そもそも	-2894
々に行き渡	-2895
あるペナル	-2896
かというの	-2897
がいまして	-2898
が千七百七	-2899
▁河野	-2900
の質疑	-2901
は決ま	-2902
は百十	-2903
を聞い	-2904
を議論	-2905
倍近い	-2906
定都市	-2907
御議論	-2908
日の模	-2909
日の衆	-2910
正に審	-2911
残念だ	-2912
毎年社	-2913
河野義	-2914
百十五	-2915
相談に	-2916
行為は	-2917
要額が	-2918
要額の	-2919
規定を	-2920
▁その上	-2921
いしたい	-2922
からもお	-2923
から設け	-2924
がこの参	-2925
く抗議を	-2926
し切れる	-2927
ぜですか	-2928
ないのが	-2929
の公平へ	-2930
の方のさ	-2931
ームペー	-2932
債償還費	-2933
員の方の	-2934
意味都市	-2935
挨拶回り	-2936
活動にお	-2937
禁止する	-2938
算定され	-2939
話をお伺	-2940
識をいた	-2941
負担の公	-2942
近い八百	-2943
還費を除	-2944
いしたいと	-2945
からお読み	-2946
がある意味	-2947
ができない	-2948
が口座に振	-2949
くようにお	-2950
けなかった	-2951
け合わせて	-2952
この五万円	-2953
ごとに定め	-2954
された分の	-2955
し指定都市	-2956
じたきめ細	-2957
するよう私	-2958
せてコロナ	-2959
その減税の	-2960
その財政上	-2961
それぞれ判	-2962
たどり着く	-2963
って許可を	-2964
て報告でき	-2965
であったり	-2966
でしょうか	-2967
でも適正に	-2968
という話を	-2969
としてもす	-2970
として算定	-2971
と大阪府の	-2972
なぜですか	-2973
ならないと	-2974
にお願いを	-2975
に聞きます	-2976
に関連する	-2977
のかという	-2978
のはやめる	-2979
のスクール	-2980
の三倍近い	-2981
の委員会に	-2982
の実情に応	-2983
の成立によ	-2984
の方がその	-2985
の方のさじ	-2986
の根拠に関	-2987
の概要と併	-2988
の見地から	-2989
の財源が足	-2990
の資料の公	-2991
はるかに超	-2992
は現実に存	-2993
ほど出てき	-2994
まあ少なく	-2995
めなんじゃ	-2996
もないよう	-2997
ものが複数	-2998
も強く抗議	-2999
けた手	-3000
と大阪	-3001
に行き	-3002
の市議	-3003
ほど出	-3004
めた話	-3005
めて内	-3006
や世代	-3007
を写真	-3008
を前提	-3009
テル日	-3010
不足が	-3011
丸の内	-3012
二十五	-3013
債償還	-3014
億円の	-3015
億円を	-3016
八十六	-3017
公開せ	-3018
六枚の	-3019
写真で	-3020
務めた	-3021
千億円	-3022
同意等	-3023
問題が	-3024
問題意	-3025
大阪府	-3026
姫路の	-3027
料品等	-3028
社会保	-3029
置付け	-3030
表を務	-3031
費を除	-3032
都市は	-3033
際の資	-3034
この六千	-3035
この市議	-3036
せができ	-3037
その削減	-3038
その前提	-3039
たいわけ	-3040
ため挨拶	-3041
といった	-3042
といって	-3043
と過日の	-3044
なかった	-3045
のでしょ	-3046
まだコロ	-3047
めて内閣	-3048
を掛ける	-3049
付けられ	-3050
代表的な	-3051
会の同意	-3052
八百八十	-3053
名称から	-3054
品等価格	-3055
地域の実	-3056
市議会議	-3057
年の十一	-3058
情に合わ	-3059
意識の下	-3060
支出です	-3061
支援の集	-3062
方はなか	-3063
法律事務	-3064
準備をし	-3065
独自に行	-3066
費に位置	-3067
質問主意	-3068
これらの措	-3069
じつま合わ	-3070
じゃないか	-3071
すると八百	-3072
なるような	-3073
なる減税を	-3074
や世代間の	-3075
らと過日の	-3076
らの措置が	-3077
ることを要	-3078
をしました	-3079
を不許可に	-3080
を削減して	-3081
を務めた大	-3082
を無視して	-3083
を特に定め	-3084
ジを見ます	-3085
ドを紹介し	-3086
ナルティー	-3087
ルなものに	-3088
一枚二万円	-3089
一部を改正	-3090
世帯対象の	-3091
二万円と計	-3092
今年の十一	-3093
他に御発言	-3094
付けられた	-3095
伺っていき	-3096
使い道はも	-3097
例はあると	-3098
八十六枚の	-3099
▁ここ	-3100
▁御意	-3101
とおり	-3102
び制限	-3103
二十七	-3104
強く抗	-3105
押さえ	-3106
▁お尋ね	-3107
からお読	-3108
まずお伺	-3109
継続しつ	-3110
規正法に	-3111
いると承知	-3112
えると承知	-3113
きた政府の	-3114
ことを突然	-3115
も地方債を	-3116
をしている	-3117
をしてきた	-3118
ホテル日航	-3119
出式が古過	-3120
十一分散会	-3121
十二月二十	-3122
十月末を期	-3123
各自治体に	-3124
否かという	-3125
地方に注目	-3126
大臣だった	-3127
委員からも	-3128
安易な増税	-3129
官僚の方の	-3130
定をしてい	-3131
実際に差押	-3132
対価に係る	-3133
差押えの実	-3134
形式のため	-3135
形式の場合	-3136
意味余計な	-3137
意味都市伝	-3138
意識いただ	-3139
所に対して	-3140
所管となる	-3141
手続を行う	-3142
持にもつな	-3143
数多くの係	-3144
方法で決定	-3145
日にホテル	-3146
日の衆議院	-3147
時相談に乗	-3148
条件が増え	-3149
東京丸の内	-3150
根拠などを	-3151
歯止めを掛	-3152
決定される	-3153
法律の立法	-3154
法律事務所	-3155
減税する際	-3156
状況を勘案	-3157
独自に行う	-3158
相談として	-3159
知事が岡田	-3160
確保の状況	-3161
税率でその	-3162
納得できる	-3163
終わります	-3164
続けていこ	-3165
考え方から	-3166
自主性を否	-3167
規定に基づ	-3168
議会の同意	-3169
議論を踏ま	-3170
議院で成立	-3171
趣旨を無視	-3172
適切に後押	-3173
適正に審査	-3174
配慮をして	-3175
非課税世帯	-3176
額六千億円	-3177
▁他に御発言	-3178
々に行き渡る	-3179
いたことにな	-3180
いただく対価	-3181
える地方団体	-3182
かという問題	-3183
から各自治体	-3184
がこの参議院	-3185
がでしょうか	-3186
が必要ないの	-3187
が進むことを	-3188
これにて散会	-3189
さじ加減でど	-3190
されているフ	-3191
されることは	-3192
したものと認	-3193
しないと宣言	-3194
し切れるもの	-3195
じつま合わせ	-3196
すぐにはいか	-3197
するよう私は	-3198
する法律案の	-3199
の答弁	-3200
代間の	-3201
意を表	-3202
期間の	-3203
法の一	-3204
特定の	-3205
理解を	-3206
確保す	-3207
確認を	-3208
航姫路	-3209
議院の	-3210
あ少なく	-3211
いう税目	-3212
かと考え	-3213
けられた	-3214
された分	-3215
すべきと	-3216
た政府の	-3217
に大きな	-3218
のござい	-3219
の田尻町	-3220
の財源が	-3221
の財源不	-3222
はもちろ	-3223
への影響	-3224
もその妥	-3225
られた相	-3226
ナの影響	-3227
事業者に	-3228
事業者を	-3229
人でした	-3230
人住民税	-3231
住民税非	-3232
公表され	-3233
十二万円	-3234
収入額に	-3235
収入額は	-3236
定に基づ	-3237
意に定め	-3238
枚が販売	-3239
法の審議	-3240
演された	-3241
現状です	-3242
田尻町の	-3243
知をした	-3244
給付金が	-3245
給付金を	-3246
繰越しと	-3247
繰越しに	-3248
財政法の	-3249
込まれた	-3250
額三千五	-3251
が必要ない	-3252
が販売され	-3253
したものと	-3254
する場合に	-3255
の財源など	-3256
大きな政府	-3257
対応すべき	-3258
府の田尻町	-3259
形式でした	-3260
条件という	-3261
確保すべき	-3262
確認されて	-3263
記載が必要	-3264
許可が必要	-3265
開催された	-3266
が販売されて	-3267
そして複雑怪	-3268
ためにも必要	-3269
ちろんのこと	-3270
つながるもの	-3271
であるホテル	-3272
で行われたん	-3273
といったもの	-3274
となるなどの	-3275
どのような形	-3276
ないようです	-3277
なのかという	-3278
ならないとい	-3279
においては年	-3280
にお聞きした	-3281
に反する行為	-3282
に基づく同意	-3283
に対応してい	-3284
に確保すべき	-3285
に関して基本	-3286
に関して意見	-3287
のは甘利明元	-3288
のような形式	-3289
の下で行われ	-3290
の名古屋市と	-3291
の増額を要望	-3292
の委員会に続	-3293
の実情に合わ	-3294
の市議会議員	-3295
の数値の根拠	-3296
の明許繰越し	-3297
の総務委員会	-3298
の行為は弁護	-3299
▁住民	-3300
えの実	-3301
かに生	-3302
が建設	-3303
きな問	-3304
くの係	-3305
くの数	-3306
け合わ	-3307
ただし	-3308
に合わ	-3309
の下で	-3310
の実情	-3311
の審議	-3312
は差押	-3313
は数多	-3314
より効	-3315
るかに	-3316
る数値	-3317
主性を	-3318
付金が	-3319
会の同	-3320
入れの	-3321
向けた	-3322
域の実	-3323
多くの	-3324
審議対	-3325
対応す	-3326
差押禁	-3327
帯対象	-3328
当性を	-3329
性を否	-3330
性を尊	-3331
成立し	-3332
成立後	-3333
援会の	-3334
数値の	-3335
料の公	-3336
日にホ	-3337
最後に	-3338
概要と	-3339
概要を	-3340
正法で	-3341
正法に	-3342
法に基	-3343
法趣旨	-3344
税均等	-3345
続を行	-3346
翌年度	-3347
脳会議	-3348
識の下	-3349
から提出	-3350
くの数値	-3351
より重点	-3352
二万円と	-3353
僚の方の	-3354
増額され	-3355
審議対象	-3356
性を説明	-3357
特に定め	-3358
際に差押	-3359
うかという	-3360
くの自治体	-3361
を受け入れ	-3362
六枚が販売	-3363
参加いただ	-3364
建設地方債	-3365
承知をして	-3366
の財源が足り	-3367
は現実に存在	-3368
ほど申し上げ	-3369
もその減税を	-3370
ものが複数あ	-3371
もらっている	-3372
も個人住民税	-3373
も可能ですか	-3374
ように適正に	-3375
られたことに	-3376
りができない	-3377
ることはでき	-3378
ることを要し	-3379
るという税目	-3380
るものである	-3381
れた後は差押	-3382
ればシンプル	-3383
わのよしひろ	-3384
わります令和	-3385
われたという	-3386
をいただけた	-3387
をした実例は	-3388
をしてきたか	-3389
をして許可を	-3390
をはるかに超	-3391
を勘案して個	-3392
を巻き込んで	-3393
を得まして行	-3394
プルなものに	-3395
ージを見ます	-3396
下げることは	-3397
世代間の負担	-3398
九倍近い九百	-3399
く五	-3400
て交	-3401
て地	-3402
て課	-3403
と規	-3404
に私	-3405
に言	-3406
の必	-3407
よっ	-3408
を六	-3409
二百	-3410
併せ	-3411
千五	-3412
市に	-3413
政上	-3414
方独	-3415
状で	-3416
町村	-3417
等割	-3418
要と	-3419
見と	-3420
してき	-3421
まずお	-3422
もそも	-3423
も個人	-3424
れてい	-3425
出であ	-3426
識いた	-3427
が分かり	-3428
この総務	-3429
なく三千	-3430
の地方公	-3431
ような形	-3432
ような状	-3433
るような	-3434
る減税を	-3435
分減税を	-3436
別交付税	-3437
古屋市と	-3438
大きな問	-3439
政府の皆	-3440
その減税を	-3441
の方の話は	-3442
ような形式	-3443
交付税の算	-3444
地方債の発	-3445
影響を受け	-3446
設地方債の	-3447
長であった	-3448
間違いない	-3449
▁実施計画の	-3450
ありませんで	-3451
いうふうに私	-3452
ておりまして	-3453
ないですから	-3454
の実施計画の	-3455
を受けました	-3456
を受けること	-3457
事業者に中継	-3458
事業者をより	-3459
交付決定はい	-3460
交付金が減額	-3461
人はいないと	-3462
会議員の方の	-3463
全体の信用維	-3464
公共団体でも	-3465
公共団体に対	-3466
内を申し上げ	-3467
効果的な対策	-3468
収容人数は三	-3469
品等価格高騰	-3470
地方債の発行	-3471
地方創生担当	-3472
地方財政法の	-3473
場合に通常よ	-3474
大臣を訪ねて	-3475
定率を引上げ	-3476
実施計画に基	-3477
実施計画の提	-3478
少なくとも借	-3479
尻町において	-3480
当日の模様を	-3481
影響しないと	-3482
後ほど出てき	-3483
従って許可を	-3484
御意識いただ	-3485
持にもつなが	-3486
挨拶する大臣	-3487
改めて内閣府	-3488
改めて御意識	-3489
政府の時代に	-3490
政府支出です	-3491
既に不足が生	-3492
時点において	-3493
最大収容人数	-3494
来臨いただき	-3495
標準税率より	-3496
標準税率及び	-3497
民の方がその	-3498
活動をさせて	-3499
▁地	-3500
▁総	-3501
う税	-3502
が任	-3503
た標	-3504
ち標	-3505
てそ	-3506
ては	-3507
でそ	-3508
と交	-3509
どり	-3510
に提	-3511
のう	-3512
のご	-3513
の妥	-3514
の根	-3515
の翌	-3516
の電	-3517
は数	-3518
もち	-3519
や式	-3520
り重	-3521
る質	-3522
を継	-3523
を起	-3524
を遡	-3525
乗り	-3526
保障	-3527
千億	-3528
地か	-3529
定税	-3530
式か	-3531
後も	-3532
性が	-3533
意に	-3534
援す	-3535
易な	-3536
月に	-3537
正す	-3538
治政	-3539
減し	-3540
点的	-3541
率及	-3542
町に	-3543
真で	-3544
税収	-3545
設を	-3546
金は	-3547
関連	-3548
阪府	-3549
額に	-3550
騰の	-3551
から設	-3552
したけ	-3553
の浜田	-3554
はそれ	-3555
付金を	-3556
出です	-3557
大収容	-3558
治体の	-3559
源など	-3560
費に位	-3561
額六千	-3562
って許可	-3563
まして関	-3564
ティーと	-3565
件という	-3566
後は差押	-3567
枚二万円	-3568
減税をす	-3569
答弁書に	-3570
いますけれ	-3571
であります	-3572
について聞	-3573
事業期間の	-3574
付けられて	-3575
答弁書の方	-3576
総務大臣の	-3577
会の政治資金	-3578
十一月九日に	-3579
定した自治体	-3580
定パーティー	-3581
建設地方債を	-3582
標準税率を基	-3583
活動における	-3584
減税をすべき	-3585
減税をする際	-3586
発行する場合	-3587
百円ではなく	-3588
知をしたいと	-3589
禁止の対象と	-3590
等の費用を払	-3591
答弁書の方を	-3592
算出式が古過	-3593
続けていこう	-3594
総務省の官僚	-3595
自治体におか	-3596
行為であると	-3597
見直すことを	-3598
記載をさせて	-3599
いよ	-3600
くこ	-3601
しと	-3602
しな	-3603
てこ	-3604
て教	-3605
て行	-3606
で大	-3607
と衆	-3608
な政	-3609
にパ	-3610
は甘	-3611
むこ	-3612
も分	-3613
ょう	-3614
りま	-3615
るの	-3616
るべ	-3617
をで	-3618
ック	-3619
一月	-3620
他に	-3621
付し	-3622
体は	-3623
償還	-3624
円給	-3625
分散	-3626
可に	-3627
問で	-3628
国各	-3629
士の	-3630
多く	-3631
定し	-3632
府支	-3633
当大	-3634
当日	-3635
律の	-3636
御発	-3637
料の	-3638
旨を	-3639
更が	-3640
案が	-3641
機関	-3642
無視	-3643
生活	-3644
疑に	-3645
税が	-3646
稿が	-3647
続い	-3648
見申	-3649
視し	-3650
言を	-3651
認さ	-3652
認め	-3653
進む	-3654
道は	-3655
遡る	-3656
院で	-3657
非課	-3658
騰対	-3659
から松	-3660
すから	-3661
その代	-3662
とたけ	-3663
を販売	-3664
今回審	-3665
収入は	-3666
玉県知	-3667
田昌義	-3668
額三千	-3669
から地方	-3670
であるホ	-3671
になって	-3672
の関連が	-3673
ものと思	-3674
他に御発	-3675
年の通常	-3676
納得でき	-3677
の政治資金	-3678
ように独自	-3679
ることにな	-3680
論をいただ	-3681
なかったもの	-3682
める際の資料	-3683
話を最近聞き	-3684
説明し切れる	-3685
議いたします	-3686
負担の公平へ	-3687
財政の健全性	-3688
財政上その他	-3689
費に位置付け	-3690
還費を除いて	-3691
開催をいたし	-3692
間の翌年度ま	-3693
需要額の根拠	-3694
額三千五百円	-3695
▁午後六時十一	-3696
▁自治体におか	-3697
あとその減税の	-3698
いうふうに私も	-3699
えを	-3700
か特	-3701
き後	-3702
き税	-3703
く七	-3704
しに	-3705
すが	-3706
す令	-3707
たの	-3708
た手	-3709
て関	-3710
で間	-3711
とを	-3712
と思	-3713
なこ	-3714
に位	-3715
に収	-3716
に改	-3717
に標	-3718
の収	-3719
の成	-3720
の補	-3721
は答	-3722
もお	-3723
もご	-3724
らっ	-3725
らな	-3726
るも	-3727
を申	-3728
を開	-3729
二万	-3730
付さ	-3731
入は	-3732
割に	-3733
大き	-3734
念だ	-3735
思っ	-3736
成っ	-3737
改め	-3738
時代	-3739
書記	-3740
枚二	-3741
法上	-3742
百七	-3743
算の	-3744
算案	-3745
計上	-3746
許費	-3747
話が	-3748
談と	-3749
識の	-3750
金が	-3751
関係	-3752
題が	-3753
かり対	-3754
せて幾	-3755
っての	-3756
もセミ	-3757
るから	-3758
予算案	-3759
元大臣	-3760
円では	-3761
地方創	-3762
形式を	-3763
方法の	-3764
既に提	-3765
法律案	-3766
要です	-3767
定められ	-3768
準備した	-3769
▁まずお伺	-3770
おりますよ	-3771
すると指摘	-3772
そのように	-3773
ど申し上げ	-3774
報告書記載	-3775
疑において	-3776
地方団体が任	-3777
方法について	-3778
突然変えよう	-3779
ありました令和	-3780
から実施計画の	-3781
がなされた分の	-3782
が後ほど出てき	-3783
が必要とされて	-3784
が減額されると	-3785
けるのは大きな	-3786
ことを願います	-3787
このように定め	-3788
これまでも許可	-3789
されたのは甘利	-3790
しっかりしてい	-3791
しっかり写って	-3792
していることが	-3793
することは今後	-3794
するなど見直す	-3795
する変更が可能	-3796
その使い道はも	-3797
そも地方の財源	-3798
ぞれ判断をされ	-3799
▁二	-3800
▁公	-3801
いい	-3802
い八	-3803
うな	-3804
お答	-3805
が課	-3806
が販	-3807
げた	-3808
せら	-3809
た話	-3810
て開	-3811
とさ	-3812
とに	-3813
と明	-3814
な物	-3815
に取	-3816
のほ	-3817
は三	-3818
め挨	-3819
らも	-3820
るこ	-3821
るホ	-3822
る行	-3823
を八	-3824
を突	-3825
スク	-3826
ル形	-3827
ル日	-3828
一年	-3829
七日	-3830
三年	-3831
会に	-3832
体で	-3833
価に	-3834
倍近	-3835
倫理	-3836
催を	-3837
入が	-3838
務省	-3839
十五	-3840
十四	-3841
売さ	-3842
大収	-3843
差し	-3844
帯対	-3845
式の	-3846
援会	-3847
数は	-3848
本的	-3849
率で	-3850
百八	-3851
省か	-3852
知し	-3853
置付	-3854
臣が	-3855
識を	-3856
越明	-3857
路に	-3858
金報	-3859
して減	-3860
でしょ	-3861
のもの	-3862
は着席	-3863
まださ	-3864
もちろ	-3865
を発行	-3866
交付す	-3867
必要と	-3868
掛ける	-3869
けました	-3870
ことなど	-3871
して独自	-3872
上されて	-3873
え申し上げ	-3874
な物価高騰	-3875
に定めると	-3876
住民税均等	-3877
妥当性が疑	-3878
あるエピソー	-3879
えいたします	-3880
えております	-3881
の標準税率は	-3882
人でしたから	-3883
負担の公平の	-3884
質疑において	-3885
だなと思います	-3886
った訳の分から	-3887
っていることに	-3888
つじつま合わせ	-3889
つということで	-3890
ていることにな	-3891
であるのは当然	-3892
ではなく三千二	-3893
でもなるような	-3894
で建設地方債の	-3895
で標準税率以下	-3896
で課税をしてい	-3897
というふうに記	-3898
といったものは	-3899
いっ	-3900
うす	-3901
えの	-3902
が代	-3903
が財	-3904
きる	-3905
すね	-3906
すべ	-3907
た訳	-3908
つき	-3909
て聞	-3910
で定	-3911
とお	-3912
な形	-3913
の場	-3914
の行	-3915
の負	-3916
めず	-3917
もし	-3918
や世	-3919
ら必	-3920
ら設	-3921
を確	-3922
ー形	-3923
丸の	-3924
代間	-3925
元大	-3926
入見	-3927
内を	-3928
加い	-3929
務を	-3930
務所	-3931
向け	-3932
員の	-3933
実務	-3934
常に	-3935
性や	-3936
所に	-3937
抗議	-3938
押え	-3939
持に	-3940
政の	-3941
方か	-3942
源を	-3943
状に	-3944
率に	-3945
率以	-3946
画を	-3947
組み	-3948
維持	-3949
認識	-3950
響も	-3951
額と	-3952
いう考	-3953
いての	-3954
して申	-3955
ですよ	-3956
のござ	-3957
は交付	-3958
や地方	-3959
保して	-3960
団体の	-3961
対策を	-3962
税した	-3963
税率よ	-3964
限税率	-3965
されてい	-3966
つま合わ	-3967
にもつな	-3968
ませんで	-3969
むことを	-3970
よという	-3971
影響を受	-3972
標準的な	-3973
的なこと	-3974
翌年度ま	-3975
自治体は	-3976
お願いした	-3977
しないと宣	-3978
体の信用維	-3979
公共団体が	-3980
意見として	-3981
政治資金特	-3982
補正予算に	-3983
のパーティー	-3984
の九都県市首	-3985
地方交付金を	-3986
数多くの数値	-3987
独自の減税で	-3988
されております	-3989
だというふうに	-3990
どのような形態	-3991
ないと言われた	-3992
ないものとして	-3993
などを遡ると明	-3994
にお願いをした	-3995
にしないと宣言	-3996
についても可能	-3997
に定めるという	-3998
に後押しをして	-3999
▁と	-4000
▁ま	-4001
う問	-4002
く三	-4003
た場	-4004
だき	-4005
てコ	-4006
て内	-4007
とが	-4008
に地	-4009
に条	-4010
に減	-4011
の六	-4012
の前	-4013
の参	-4014
の地	-4015
の差	-4016
の概	-4017
めに	-4018
も許	-4019
る法	-4020
る許	-4021
ろん	-4022
をも	-4023
を発	-4024
ナの	-4025
ーは	-4026
件が	-4027
伺い	-4028
借入	-4029
債に	-4030
債は	-4031
共団	-4032
分か	-4033
動を	-4034
務大	-4035
参議	-4036
合に	-4037
増え	-4038
実例	-4039
対す	-4040
少な	-4041
従っ	-4042
御議	-4043
思わ	-4044
提と	-4045
援を	-4046
方公	-4047
演さ	-4048
率未	-4049
疑は	-4050
税は	-4051
税等	-4052
算出	-4053
聞い	-4054
行い	-4055
表的	-4056
要な	-4057
設地	-4058
議を	-4059
議対	-4060
象と	-4061
近聞	-4062
非こ	-4063
願っ	-4064
食は	-4065
▁二一	-4066
が納得	-4067
この六	-4068
した実	-4069
じたき	-4070
りして	-4071
ると理	-4072
政治活	-4073
有名な	-4074
議論を	-4075
超えて	-4076
があるん	-4077
ただし指	-4078
にいたし	-4079
の公平の	-4080
成立によ	-4081
条件が増	-4082
発行する	-4083
げることは	-4084
の交付決定	-4085
の減税した	-4086
ましてこれ	-4087
給付金が口	-4088
うち標準税率	-4089
されると承知	-4090
ると思います	-4091
理解をいただ	-4092
に減税した場合	-4093
に算定されます	-4094
のございました	-4095
のは大きな問題	-4096
の地方自治体が	-4097
の委員会で大臣	-4098
の影響や地方税	-4099
NH	-4100
いこ	-4101
いな	-4102
いの	-4103
い説	-4104
お考	-4105
が地	-4106
が安	-4107
が現	-4108
ぜで	-4109
た三	-4110
た実	-4111
でご	-4112
で地	-4113
と八	-4114
と田	-4115
な状	-4116
に聞	-4117
の投	-4118
の旨	-4119
の責	-4120
は地	-4121
もな	-4122
りて	-4123
り未	-4124
るか	-4125
るん	-4126
れ九	-4127
ナ対	-4128
ール	-4129
今年	-4130
位一	-4131
体が	-4132
充は	-4133
出根	-4134
和四	-4135
席で	-4136
念な	-4137
拠の	-4138
援地	-4139
方債	-4140
時交	-4141
次補	-4142
正予	-4143
満の	-4144
源が	-4145
率の	-4146
生臨	-4147
百九	-4148
目ご	-4149
等価	-4150
策な	-4151
策を	-4152
管と	-4153
見ま	-4154
関わ	-4155
除い	-4156
集い	-4157
額六	-4158
ありが	-4159
いいた	-4160
したも	-4161
せてコ	-4162
できれ	-4163
ではな	-4164
のは甘	-4165
の基準	-4166
四年度	-4167
減して	-4168
税交付	-4169
立によ	-4170
議院で	-4171
願いを	-4172
首都圏	-4173
いたこと	-4174
ことから	-4175
ている普	-4176
という話	-4177
もあると	-4178
もござい	-4179
ものでは	-4180
としてその	-4181
などの投稿	-4182
写真で添付	-4183
標準税率以	-4184
物価高騰の	-4185
総務大臣等	-4186
っているから	-4187
などを遡ると	-4188
やかに生活者	-4189
のセミナーでは	-4190
の必要があると	-4191
の案件に従って	-4192
の概要と併せて	-4193
の行為は弁護士	-4194
の見地から必要	-4195
ははっきりした	-4196
は弁護士の倫理	-4197
べき税率でその	-4198
ほか特定の税目	-4199
▁補	-4200
がる	-4201
きし	-4202
げま	-4203
し上	-4204
て物	-4205
でお	-4206
で標	-4207
で計	-4208
とそ	-4209
どに	-4210
なっ	-4211
に合	-4212
に支	-4213
のパ	-4214
の名	-4215
の標	-4216
の財	-4217
の起	-4218
の配	-4219
もそ	-4220
も地	-4221
も強	-4222
る自	-4223
を削	-4224
ルテ	-4225
人は	-4226
保す	-4227
僚の	-4228
党に	-4229
円の	-4230
分方	-4231
告書	-4232
味余	-4233
員に	-4234
定都	-4235
巻き	-4236
座に	-4237
彰君	-4238
後ほ	-4239
本た	-4240
率が	-4241
由と	-4242
目に	-4243
確実	-4244
立に	-4245
算額	-4246
聡君	-4247
臣だ	-4248
藤岳	-4249
行う	-4250
行っ	-4251
表を	-4252
言い	-4253
金特	-4254
その自	-4255
った重	-4256
を説明	-4257
ーとな	-4258
九倍近	-4259
僚の方	-4260
正予算	-4261
活動を	-4262
税率及	-4263
算につ	-4264
表的な	-4265
資金特	-4266
はないと	-4267
べきであ	-4268
や地方税	-4269
上げます	-4270
交付金は	-4271
反すると	-4272
必要です	-4273
減税する	-4274
状況を勘	-4275
知をして	-4276
ということ	-4277
ふうに考え	-4278
ましたけれ	-4279
六千億円を	-4280
質問主意書	-4281
の算定額には	-4282
セミナーとな	-4283
合わせができ	-4284
地方交付税法	-4285
毎年社会保障	-4286
社会保障費に	-4287
算定されます	-4288
が代表を務める	-4289
この地方交付税	-4290
されて交付決定	-4291
ましたけれども	-4292
めた大野埼玉県	-4293
も繰越明許費に	-4294
やめるべきでは	-4295
ようにしっかり	-4296
よう私は訴えて	-4297
りましてこれま	-4298
ることはないと	-4299
うこ	-4300
えい	-4301
お尋	-4302
がく	-4303
けま	-4304
つの	-4305
て基	-4306
て残	-4307
て算	-4308
とあ	-4309
と推	-4310
と考	-4311
にし	-4312
の衆	-4313
ばと	-4314
ゃな	-4315
り写	-4316
るエ	-4317
る市	-4318
ペナ	-4319
価で	-4320
